[
  {
    "image": {
      "imageRu": "https://raw.githubusercontent.com/VainAmigo/ayu-einsurance-mobile-promo/main/images/promoBannerRu.png",
      "imageEn": "https://raw.githubusercontent.com/VainAmigo/ayu-einsurance-mobile-promo/main/images/promoBannerEn.png",
      "imageKy": "https://raw.githubusercontent.com/VainAmigo/ayu-einsurance-mobile-promo/main/images/promoBannerKy.png"
    },
    "promoTitle": {
      "promoTitleRu": "Акция «30% кэшбэк» от АЮ ГАРАНТ",
      "promoTitleEn": "«30% Cashback» from AYU GARANT",
      "promoTitleKy": "«30% кэшбэк» акциясы АЮ ГАРАНТтан"
    },
    "promoDescription": {
      "promoDescriptionRu": "Как получить:\n•  Оформите полис ОСАГО через мобильное приложение АЮ ГАРАНТ и получите 30% кэшбэк от стоимости полиса.\n•  Кэшбэк зачисляется на ваш электронный кошелек. Чтобы вывести средства, активируйте его в приложении через привязку к кошельку и идентификацию ID.\n•  Для начисления кэшбэка необходимо пройти идентификацию: сфотографировать лицевую и обратную стороны ID и своё лицо с ID.\n\nУсловия:\n•  Полис должен быть оформлен через мобильное приложение.\n•  Кэшбэк начисляется автоматически после оплаты.\n•  Идентификация клиента обязательна.\n\nВажно:\n•  Кэшбэк не суммируется с другими акциями и бонусами.\n•  Изменить номер кошелька можно только в течение 14 дней после ввода; затем — через настройки профиля.\n•  Кэшбэк не является возвратом страховой премии и не меняет условия полиса.\n\nЧастые вопросы:\n•  Как получить кэшбэк? \n     Оформите полис через приложение, оплатите онлайн — кэшбэк придёт автоматически.\n•  Обязательно ли идентификация? \n     Да, это обязательное условие.\n•  Можно ли получить кэшбэк несколько раз? \n     Да, при каждом новом полисе через приложение.\n•  На какой кошелек придет кэшбэк? \n     На указанный вами электронный кошелек.\n•  Можно ли изменить кошелек после оплаты? \n     Да, в течение 14 дней; позже — через настройки профиля.\n•  Кэшбэк можно вывести на карту? \n     Да, большинство кошельков поддерживают вывод на карту.\n•  Кэшбэк не пришёл? \n     Проверьте правильность кошелька и идентификацию; если всё верно — обратитесь в поддержку через чат в приложении.",
      "promoDescriptionEn": "How to get it:\n•  Buy an OSAGO policy via the AYU GARANT mobile app and get 30% cashback of the policy cost.\n•  Cashback is credited to your e-wallet. To withdraw, activate it in the app by linking your wallet and completing ID verification.\n•  To receive cashback, you must complete verification: take photos of both sides of your ID and your face with the ID.\n\nConditions:\n•  The policy must be purchased through the mobile app.\n•  Cashback is credited automatically after payment.\n•  ID verification is mandatory.\n\nImportant:\n•  Cashback cannot be combined with other promotions or bonuses.\n•  The wallet number can be changed only within 14 days after entry; afterward — through profile settings.\n•  Cashback is not a refund of the insurance premium and does not change the policy terms.\n\nFAQ:\n•  How to get cashback? \n     Buy the policy in the app and pay online — cashback is credited automatically.\n•  Is ID verification required? \n     Yes, it is mandatory.\n•  Can I get cashback multiple times? \n     Yes, for each new policy via the app.\n•  Which wallet will receive the cashback? \n     The e-wallet you specify.\n•  Can I change the wallet after payment? \n     Yes, within 14 days; afterward — via profile settings.\n•  Can cashback be withdrawn to a bank card? \n     Yes, most e-wallets support card withdrawals.\n•  Cashback hasn’t arrived? \n     Check your wallet details and verification; if everything is correct, contact support via the in-app chat.",
      "promoDescriptionKy": "Кантип алуу:\n•  Мобилдик тиркеме аркылуу ОСАГО полисин сатып алып, 30% кэшбэк алыңыз.\n•  Кэшбэк электрондук капчыгыңызга түшөт. Активдештирүү үчүн тиркемеде кошумча идентификация жана кошелекти байлоо керек.\n•  Кэшбэк алуу үчүн идентификациядан өтүү зарыл: IDнин алдыңкы жана арткы бетин жана өзүңүздүн ID менен түшкөн сүрөтүңүздү жүктөңүз.\n\nШарттары:\n•  Полис мобилдик тиркеме аркылуу гана берилет.\n•  Кэшбэк төлөмдөн кийин автоматтык түрдө эсептелет.\n•  Идентификация милдеттүү.\n\nМаанилүү:\n•  Кэшбэк башка акциялар жана бонус менен кошулбайт.\n•  Кошелек номери киргизилгенден кийин 14 күндүн ичинде гана өзгөртүлөт; кийин — профилдин жөндөөлөрү аркылуу.\n•  Кэшбэк камсыздандыруу суммасын кайтаруу эмес жана полистин шарттарына таасир этпейт.\n\nКөп берилүүчү суроолор:\n•  Кэшбэкти кантип алсам болот? \n     Полисти тиркеме аркылуу сатып алыңыз, онлайн төлөңүз — автоматтык түрдө эсептелет.\n•  Идентификация милдеттүүбү?\n     Ооба, бул милдеттүү шарт.\n•  Бир нече жолу кэшбэк ала аламбы? \n     Ооба, ар бир жаңы полис үчүн.\n•  Кайсы кошелекке түшөт? \n     Сиз көрсөткөн электрондук капчыкка.\n•  Төлөмдөн кийин кошелекти өзгөртсөм болобу? \n     Ооба, 14 күндүн ичинде; кийин — профилдин жөндөөлөрү аркылуу.\n•  Кэшбэкти картага чыгарса болобу? \n     Ооба, көпчүлүк капчыктар картага которууга мүмкүнчүлүк берет.\n•  Кэшбэк түшпөдү, эмне кылуу керек? \n     Кошелек маалыматын жана идентификацияны текшериңиз; баары туура болсо — тиркемедеги чат аркылуу колдоо кызматына кайрылыңыз."
    },
    "promoLink": "",
    "promoLinkText": {
      "promoLinkTextRu": "",
      "promoLinkTextEn": "",
      "promoLinkTextKy": ""
    }
  }
]
